export const routesTitle = {
  "/dashboard": { title: "صفحه داشبورد", info: "" },
  "/request": { title: "درخواست ها ", info: "ایمبل درخواست مشاوره و صفارشات را در اینجا می توانید ببینید" },
  "/services": { title: "سرویس ها", info: "ویژگی های محصولات و پشتیبانی خود را می توانید در این قسمت به ترتیب وارد کنید" },
  "/galery": { title: "گالری", info: "تصاویر به همراه عناوین و توضیحات بخش گالری را در اینجا می توانید وارد کنید" },
  "/project": { title: "پروژه ها", info: "تصاویر به همراه عناوین و توضیحات بخش پروژه ها را در اینجا می توانید وارد کنید" },
};
